// © Copyright 2016 HP Development Company, L.P.

TaskName = "서비스 설정";

HSDTitleTextFieldValue = "서비스 설정";
HSDInfoTextFieldValue = "이 페이지에서 고급 프린터 설정을 액세스하고 구성할 수 있습니다. 자세한 정보는 HP 지원에 문의하십시오.";
HSDOpenButtonTitle = "열기";
HSDEditFiledTitle = "URL:";
